[
  "obsidian-excalidraw-plugin",
  "darlal-switcher-plus",
  "tag-wrangler",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-meta-bind-plugin",
  "obsidian-book-search-plugin",
  "obsidian-tasks-plugin",
  "obsidian-bible-reference",
  "note-definitions",
  "obsidian-linter",
  "obsidian-git",
  "homepage",
  "dataview"
]